{
  "posts": [
    {
      "id": 10,
      "title": "Как работают дивиденды и дата отсечки",
      "tags": ["дивиденды", "акции", "инвестору"],
      "content": "Многие компании, заработавшие прибыль в отчётном году, распределяют её часть среди своих акционеров в виде дивидендов по своим привилегированным акциям.\n\nРешение о выплате дивидендов принимается советом директоров компании — коллегиальным органом управления. На заседании совета также принимается решение о размере дивиденда и дате его выплаты.\n\nДля выплаты дивидендов компании необходимо зафиксировать список акционеров, которым полагается выплата. Для этой цели назначается «дата отсечки» или «дата закрытия реестра акционеров» — после завершения торгов в этот день формируется список владельцев акций, которым и будет произведена выплата дивиденда.\n\nПоскольку список получателей дивиденда определён, на следующий торговый день у многих держателей акции возникает естественное желание продать ценную бумагу и реинвестировать деньги в другой актив: дивиденд они уже получат. Эти продажи часто провоцируют снижение котировок примерно на размер дивиденда.\n\nУ вас есть несколько вариантов торговой тактики до и после даты отсечки:\n\n1) Продать инструмент по высокой цене перед или в дату отсечки. Многие инвесторы покупают акцию ради дивидендов и тем самым повышают котировки. Так вы избегаете падения цены, но не получаете дивиденд.\n\n2) Оставаться в активе на дату отсечки, а на следующий день утром выставить заявку на продажу по цене предыдущего дня за вычетом части дивиденда. Вы сохраняете право на дивиденд и планово выходите из позиции.\n\n3) Оставаться в активе как долгосрочный инвестор. Часто это лучшая тактика: портфель сформирован из фундаментально привлекательных активов, и локальные просадки выкупаются рынком благодаря их качеству."
    },
    {
      "id": 9,
      "title": "Как грамотно управлять портфелем",
      "tags": ["портфель", "стратегия", "ребалансировка"],
      "content": "КАК ГРАМОТНО УПРАВЛЯТЬ ПОРТФЕЛЕМ?\n\nПортфель сформирован из качественных активов, диверсифицирован по классам инструментов и отраслям. Что дальше?\n\nИдеально собранного портфеля, с которым не нужно работать, не существует. Портфелем необходимо управлять.\n\nЦель СТРАТЕГИИ управления портфелем — реализовать фундаментальный потенциал каждого инструмента. Для этого нужно постоянно:\n1) контролировать максимальные доли инструментов в портфеле и при превышении проводить ребалансировку;\n2) пересматривать максимальные значения с учётом изменений фундаментальных факторов — в стране, отрасли и компании-эмитенте.\n\nТАКТИКА управления портфелем — монетизировать нестандартные отклонения цены инструмента от ценового коридора, основанного на исторических колебаниях. Например, резкий рост на позитивных новостях может стать поводом частично зафиксировать прибыль и позже вернуть позицию по более низкой цене.\n\nНЕКОТОРЫЕ ПРАВИЛА УПРАВЛЕНИЯ ПОРТФЕЛЕМ:\n\n- Не торопитесь с операциями в первые часы торгов. В это время чаще происходят эмоциональные сделки.\n- Учитывайте фактор пятницы: на фоне неопределённости участники сокращают позиции, и котировки могут снижаться.\n- Перед длинными выходными и праздниками многие снижают риски, продают часть позиций, что тоже может давить на цены.\n\nЭти правила не всегда применимы к дивидендным акциям. Дивиденд часто выступает защитным фактором: вы держите акции, компания платит вам часть прибыли, и это поддерживает котировки.\n\nЗнаете ли вы, что нужно сделать, чтобы получать дивиденды? Как они выплачиваются и почему влияют на решение инвестировать в акции конкретной компании?"
    },
    {
      "id": 8,
      "title": "Как сформировать портфель",
      "tags": ["портфель", "диверсификация", "новичкам"],
      "content": "КАК СФОРМИРОВАТЬ ПОРТФЕЛЬ?\n\nБрокер и тарифный план выбраны, деньги переведены на торговый счёт — вы в игре. Теперь задача — сформировать инвестиционный портфель из качественных активов по привлекательным ценам.\n\nСтартуем с трёх вещей:\n- цель инвестирования;\n- горизонт вложений;\n- допустимый уровень риска.\n\nТри базовые стратегии:\n- консервативная — сохранить капитал;\n- умеренная — сохранить и заработать;\n- агрессивная — стремиться к сверхдоходам.\n\nНовичкам проще начать с рынка, который понятен по культуре и экономике. Если вы читаете это на русском, логично сфокусироваться на России. Позже можно добавить другие страны.\n\nПортфель должен быть диверсифицирован:\n- по классам активов (акции, облигации, фонды, валюта);\n- по отраслям (минимум три).\n\nДля выбора отраслей на старте опирайтесь на те, по которым есть качественные обзоры аналитиков ведущих банков и брокеров.\n\nДалее — подбор инструментов. Фундаментальный анализ вы изучите позже. Сейчас используйте готовую аналитику, составьте список бумаг и наблюдайте за торгами. С опытом придёт понимание каждого инструмента.\n\nО том, как выбрать момент покупки и когда продавать, поговорим в следующих постах.\n\nКакая стратегия инвестирования вам ближе? Готовы рисковать?"
    },
    {
      "id": 6,
      "title": "Как составить портфель: расширенная версия",
      "tags": ["портфель", "стратегия", "диверсификация"],
      "content": "КАК СОСТАВИТЬ ПОРТФЕЛЬ?\n\nВыбрали брокера и тариф, перевели деньги на счёт — вы в игре. Теперь нужно сформировать портфель из качественных активов по разумной цене.\n\n1. Определите аппетит к риску и стратегию.\nОн зависит от ваших целей, горизонта и готовности переносить просадки.\n- Консервативная стратегия — приоритет сохранения капитала.\n- Умеренный риск — сохранить и заработать.\n- Повышенный риск — стремление к сверхдоходам.\n\n2. Выбор страны.\nНачинайте с рынка, который вы лучше понимаете. Если читаете на русском, логично рассмотреть российский рынок как базовый. Позже можно добавить другие.\n\n3. Отрасли.\nЧтобы не уходить глубоко в отраслевой анализ, опирайтесь на те сектора, по которым брокеры и банки регулярно публикуют аналитику. В портфеле должно быть минимум три отрасли.\n\n4. Диверсификация.\nУстановите предельные доли:\n- по классам инструментов (акции, облигации, валюта, рубли);\n- по отдельным бумагам.\nАкции рискованнее облигаций, валютная часть помогает сгладить кризисные периоды.\n\n5. Список инструментов.\nСоставьте перечень из 10–50 фундаментально привлекательных акций и облигаций. Пока используйте обзоры аналитиков и наблюдайте за рынком — с опытом придёт своё видение.\n\n6. Момент для покупки.\nЧасто хорошая точка входа — краткосрочная коррекция на негативных новостях. Если рынок активно растёт и коррекций мало, можно покупать дивидендные акции и облигации и ждать момента для более агрессивных бумаг."
    },
    {
      "id": 5,
      "title": "Кто управляет вашими деньгами?",
      "tags": ["брокер", "доверительное управление"],
      "content": "КТО УПРАВЛЯЕТ ВАШИМИ ДЕНЬГАМИ?\n\nПросто прийти на биржу и купить ценные бумаги напрямую невозможно. Для доступа к торгам нужен посредник — брокер или доверительный управляющий.\n\nЕсли вы не планируете тратить время на обучение, аналитику и торговлю, можно передать управление активами профессионалу и периодически получать отчёт о состоянии портфеля. В этом случае решения принимает управляющий в рамках согласованных параметров.\n\nНо ваше развитие как частного инвестора при этом замедляется. Мы лучше всего учимся, когда сами принимаем решения.\n\nЕсли вы готовы погружаться в процесс, изучать рынок, работать со страхами и ошибками, то перед вами открывается перспектива свободной профессии с достойным доходом. В этом случае нужен брокер для доступа на биржу.\n\nБрокер — это ваши «руки» на бирже. С его помощью вы сами:\n- покупаете и продаёте ценные бумаги;\n- управляете портфелем;\n- выстраиваете и корректируете стратегию.\n\nРешения принимаете вы."
    },
    {
      "id": 4,
      "title": "Как грамотно выбрать брокера",
      "tags": ["брокер", "как выбрать"],
      "content": "КАК ГРАМОТНО ВЫБРАТЬ БРОКЕРА?\n\nВсё просто:\n1) Надёжность. История работы, репутация, размер клиентской базы.\n2) Технологичность. Удобные платформы и стабильная инфраструктура.\n3) Аналитика. Глубокое и регулярное аналитическое сопровождение.\n4) Тарифы. Гибкая система с низкими комиссиями под разные стили торговли.\n\nА теперь вопрос: как думаете, какая может быть минимальная сумма входа в доверительном управлении — 1 000 рублей или 1 000 000?"
    },
    {
      "id": 2,
      "title": "Кто управляет вашими деньгами? (расширенная версия)",
      "tags": ["брокер", "доверительное управление"],
      "content": "КТО УПРАВЛЯЕТ ВАШИМИ ДЕНЬГАМИ?\n\nДля выхода на биржу нужен посредник — брокер или доверительный управляющий.\n\nЕсли вы не хотите погружаться в процесс инвестирования — обучаться, следить за новостями, совершать сделки — можно передать активы управляющему и лишь периодически контролировать результат.\n\nВ этом случае вы зависите от управляющего, а ваше развитие как активного инвестора замедляется. Мы лучше всего учимся, когда на кону наши собственные деньги и наши решения.\n\nЕсли вы готовы изучать рынок, анализировать информацию, принимать решения и работать над ошибками, перед вами открывается путь к профессиональному уровню. Тогда вам нужен брокер.\n\nБрокер — это ваши «руки» на бирже. С его помощью вы:\n- покупаете и продаёте бумаги;\n- заключаете контракты;\n- управляете валютой;\n- формируете и корректируете стратегию.\n\nКРИТЕРИИ ВЫБОРА БРОКЕРА:\n- надёжность (репутация, история, клиентская база);\n- доступ на иностранные биржи и удобное мобильное приложение;\n- качественная аналитика;\n- гибкие тарифы с низкими комиссиями.\n\nКак думаете, какая минимальная сумма входа в доверительном управлении — 1 000 рублей или 1 000 000?"
    },
    {
      "id": 1,
      "title": "Надо ли тебе инвестировать?",
      "tags": ["мотивация", "новичкам"],
      "content": "НАДО ЛИ ТЕБЕ ИНВЕСТИРОВАТЬ?\n\nПредставь, что ты не умеешь плавать и боишься глубины. Стоит ли прыгать далеко от берега? Вряд ли.\nНо можешь ли ты научиться уверенно плыть в нужном направлении? Да.\n\nТак и в инвестициях.\n\nЕсли ты понимаешь свою цель, готов работать со страхами, приобретать знания, учиться «читать навигационные карты» рынка, инвестиции могут стать увлекательным процессом, который приносит результат без лишнего стресса.\n\nВажно понять, зачем тебе это. Быстро разбогатеть на рынке почти нереально. Случайные успехи по принципу рулетки при игре ва-банк рано или поздно заканчиваются потерями.\n\nЗадай себе вопросы:\n- какими средствами я располагаю и на какой срок?\n- что я знаю про инвестиции, инструменты и риски?\n- что я знаю про себя: характер, стрессоустойчивость, дисциплину? Умею ли признавать ошибки и продолжать движение?\n\nГотов ли я вложить время, усилия и деньги в своё развитие ради цели?\nЕсли ответ «да» — добро пожаловать в клуб.\n\nИнвестиции без убыточных сделок не существуют. Лучший способ избежать критических ошибок — пережить их в управляемом формате и сделать выводы.\n\nЯ переживал серьёзные потери в кризисы 2008, 2014 и 2020 годов. Разочарование было сильным, но каждый раз выход находился: через анализ ошибок, корректировку целей и стратегий. В основе — сильная мотивация.\n\nЕсли ты в клубе, помни об этом.\n\nРасскажи, какие потери в инвестициях ты проходил и как справлялся эмоционально?"
    },
    {
      "id": 0,
      "title": "С чего начинается инвестирование",
      "tags": ["подготовка", "брокер", "новичкам"],
      "content": "С ЧЕГО НАЧИНАЕТСЯ ИНВЕСТИРОВАНИЕ?\n\nС подготовки к инвестиционному процессу.\n\nСначала оцените свою вовлечённость:\n- сколько времени готовы уделять аналитике и торгам;\n- будете ли опираться на рекомендации или сами формировать идеи;\n- будете ли торговать лично через терминал или давать поручения брокеру.\n\nОт этого зависят следующие шаги:\n- выбор брокерской компании и тарифного плана;\n- программное обеспечение для участия в торгах;\n- техническое оснащение (ПК, планшет, смартфон);\n- подключение ПО для совершения операций.\n\nФинальный этап подготовки — перевод денег на брокерский счёт. После зачисления средств вы готовы к инвестированию.\n\nСтереотипы: «инвестором может быть только миллионер», «рынок — это слишком сложно».\nНа самом деле человек, купивший акции на 1 000 рублей, уже инвестор.\n\nЯ заинтересовался рынком ценных бумаг в 2006 году. Хотел разобраться в механике сверхдоходов и не упустить возможности, поэтому пошёл работать в банк, чтобы увидеть всё изнутри.\n\nСегодня, чтобы начать инвестировать, достаточно смартфона и приложения брокера. Но перед стартом необходимо:\n1) выбрать надёжного брокера и открыть брокерский счёт;\n2) определить стартовый капитал и перевести деньги.\n\nПосле зачисления средств вы готовы к первым шагам.\n\nКак думаете, сколько времени вам потребуется на выполнение этих шагов? Насколько это для вас сложно?"
    }
  ]
}
